{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 49406,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 49407,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'s|'t|'re|'ve|'m|'ll|'d|[\\p{L}]+|[\\p{N}]|[^\\s\\p{L}\\p{N}]+"
        },
        "behavior": "Removed",
        "invert": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "<|endoftext|>",
      49407
    ],
    "cls": [
      "<|startoftext|>",
      49406
    ],
    "trim_offsets": false,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|endoftext|>",
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "!</w>": 256,
      "\"</w>": 257,
      "#</w>": 258,
      "$</w>": 259,
      "%</w>": 260,
      "&</w>": 261,
      "'</w>": 262,
      "(</w>": 263,
      ")</w>": 264,
      "*</w>": 265,
      "+</w>": 266,
      ",</w>": 267,
      "-</w>": 268,
      ".</w>": 269,
      "/</w>": 270,
      "0</w>": 271,
      "1</w>": 272,
      "2</w>": 273,
      "3</w>": 274,
      "4</w>": 275,
      "5</w>": 276,
      "6</w>": 277,
      "7</w>": 278,
      "8</w>": 279,
      "9</w>": 280,
      ":</w>": 281,
      ";</w>": 282,
      "<</w>": 283,
      "=</w>": 284,
      "></w>": 285,
      "?</w>": 286,
      "@</w>": 287,
      "A</w>": 288,
      "B</w>": 289,
      "C</w>": 290,
      "D</w>": 291,
      "E</w>": 292,
      "F</w>": 293,
      "G</w>": 294,
      "H</w>": 295,
      "I</w>": 296,
      "J</w>": 297,
      "K</w>": 298,
      "L</w>": 299,
      "M</w>": 300,
      "N</w>": 301,
      "O</w>": 302,
      "P</w>": 303,
      "Q</w>": 304,
      "R</w>": 305,
      "S</w>": 306,
      "T</w>": 307,
      "U</w>": 308,
      "V</w>": 309,
      "W</w>": 310,
      "X</w>": 311,
      "Y</w>": 312,
      "Z</w>": 313,
      "[</w>": 314,
      "\\</w>": 315,
      "]</w>": 316,
      "^</w>": 317,
      "_</w>": 318,
      "`</w>": 319,
      "a</w>": 320,
      "b</w>": 321,
      "c</w>": 322,
      "d</w>": 323,
      "e</w>": 324,
      "f</w>": 325,
      "g</w>": 326,
      "h</w>": 327,
      "i</w>": 328,
      "j</w>": 329,
      "k</w>": 330,
      "l</w>": 331,
      "m</w>": 332,
      "n</w>": 333,
      "o</w>": 334,
      "p</w>": 335,
      "q</w>": 336,
      "r</w>": 337,
      "s</w>": 338,
      "t</w>": 339,
      "u</w>": 340,
      "v</w>": 341,
      "w</w>": 342,
      "x</w>": 343,
      "y</w>": 344,
      "z</w>": 345,
      "{</w>": 346,
      "|</w>": 347,
      "}</w>": 348,
      "~</w>": 349,
      "¡</w>": 350,
      "¢</w>": 351,
      "£</w>": 352,
      "¤</w>": 353,
      "¥</w>": 354,
      "¦</w>": 355,
      "§</w>": 356,
      "¨</w>": 357,
      "©</w>": 358,
      "ª</w>": 359,
      "«</w>": 360,
      "¬</w>": 361,
      "®</w>": 362,
      "¯</w>": 363,
      "°</w>": 364,
      "±</w>": 365,
      "²</w>": 366,
      "³</w>": 367,
      "´</w>": 368,
      "µ</w>": 369,
      "¶</w>": 370,
      "·</w>": 371,
      "¸</w>": 372,
      "¹</w>": 373,
      "º</w>": 374,
      "»</w>": 375,
      "¼</w>": 376,
      "½</w>": 377,
      "¾</w>": 378,
      "¿</w>": 379,
      "À</w>": 380,
      "Á</w>": 381,
      "Â</w>": 382,
      "Ã</w>": 383,
      "Ä</w>": 384,
      "Å</w>": 385,
      "Æ</w>": 386,
      "Ç</w>": 387,
      "È</w>": 388,
      "É</w>": 389,
      "Ê</w>": 390,
      "Ë</w>": 391,
      "Ì</w>": 392,
      "Í</w>": 393,
      "Î</w>": 394,
      "Ï</w>": 395,
      "Ð</w>": 396,
      "Ñ</w>": 397,
      "Ò</w>": 398,
      "Ó</w>": 399,
      "Ô</w>": 400,
      "Õ</w>": 401,
      "Ö</w>": 402,
      "×</w>": 403,
      "Ø</w>": 404,
      "Ù</w>": 405,
      "Ú</w>": 406,
      "Û</w>": 407,
      "Ü</w>": 408,
      "Ý</w>": 409,
      "Þ</w>": 410,
      "ß</w>": 411,
      "à</w>": 412,
      "á</w>": 413,
      "â</w>": 414,
      "ã</w>": 415,
      "ä</w>": 416,
      "å</w>": 417,
      "æ</w>": 418,
      "ç</w>": 419,
      "è</w>": 420,
      "é</w>": 421,
      "ê</w>": 422,
      "ë</w>": 423,
      "ì</w>": 424,
      "í</w>": 425,
      "î</w>": 426,
      "ï</w>": 427,
      "ð</w>": 428,
      "ñ</w>": 429,
      "ò</w>": 430,
      "ó</w>": 431,
      "ô</w>": 432,
      "õ</w>": 433,
      "ö</w>": 434,
      "÷</w>": 435,
      "ø</w>": 436,
      "ù</w>": 437,
      "ú</w>": 438,
      "û</w>": 439,
      "ü</w>": 440,
      "ý</w>": 441,
      "þ</w>": 442,
      "ÿ</w>": 443,
      "Ā</w>": 444,
      "ā</w>": 445,
      "Ă</w>": 446,
      "ă</w>": 447,
      "Ą</w>": 448,
      "ą</w>": 449,
      "Ć</w>": 450,
      "ć</w>": 451,
      "Ĉ</w>": 452,
      "ĉ</w>": 453,
      "Ċ</w>": 454,
      "ċ</w>": 455,
      "Č</w>": 456,
      "č</w>": 457,
      "Ď</w>": 458,
      "ď</w>": 459,
      "Đ</w>": 460,
      "đ</w>": 461,
      "Ē</w>": 462,
      "ē</w>": 463,
      "Ĕ</w>": 464,
      "ĕ</w>": 465,
      "Ė</w>": 466,
      "ė</w>": 467,
      "Ę</w>": 468,
      "ę</w>": 469,
      "Ě</w>": 470,
      "ě</w>": 471,
      "Ĝ</w>": 472,
      "ĝ</w>": 473,
      "Ğ</w>": 474,
      "ğ</w>": 475,
      "Ġ</w>": 476,
      "ġ</w>": 477,
      "Ģ</w>": 478,
      "ģ</w>": 479,
      "Ĥ</w>": 480,
      "ĥ</w>": 481,
      "Ħ</w>": 482,
      "ħ</w>": 483,
      "Ĩ</w>": 484,
      "ĩ</w>": 485,
      "Ī</w>": 486,
      "ī</w>": 487,
      "Ĭ</w>": 488,
      "ĭ</w>": 489,
      "Į</w>": 490,
      "į</w>": 491,
      "İ</w>": 492,
      "ı</w>": 493,
      "Ĳ</w>": 494,
      "ĳ</w>": 495,
      "Ĵ</w>": 496,
      "ĵ</w>": 497,
      "Ķ</w>": 498,
      "ķ</w>": 499,
      "ĸ</w>": 500,
      "Ĺ</w>": 501,
      "ĺ</w>": 502,
      "Ļ</w>": 503,
      "ļ</w>": 504,
      "Ľ</w>": 505,
      "ľ</w>": 506,
      "Ŀ</w>": 507,
      "ŀ</w>": 508,
      "Ł</w>": 509,
      "ł</w>": 510,
      "Ń</w>": 511,
      "in": 512,
      "th": 513,
      "an": 514,
      "re": 515,
      "ar": 516,
      "er": 517,
      "the</w>": 518,
      "ing</w>": 519,
      "ou": 520,
      "on": 521,
      "st": 522,
      "or": 523,
      "en": 524,
      "on</w>": 525,
      "al": 526,
      "at": 527,
      "er</w>": 528,
      "it": 529,
      "in</w>": 530,
      "to</w>": 531,
      "ro": 532,
      "is</w>": 533,
      "le": 534,
      "ic": 535,
      "at</w>": 536,
      "and</w>": 537,
      "ed</w>": 538,
      "of</w>": 539,
      "ch": 540,
      "or</w>": 541,
      "es</w>": 542,
      "il": 543,
      "el": 544,
      "st</w>": 545,
      "ac": 546,
      "om": 547,
      "am": 548,
      "lo": 549,
      "an</w>": 550,
      "ay</w>": 551,
      "sh": 552,
      "ri": 553,
      "li": 554,
      "ti": 555,
      "for</w>": 556,
      "ne": 557,
      "ðŁ": 558,
      "ra": 559,
      "ha": 560,
      "de": 561,
      "ol": 562,
      "ve</w>": 563,
      "si": 564,
      "ur": 565,
      "al</w>": 566,
      "se": 567,
      "'s</w>": 568,
      "un": 569,
      "di": 570,
      "be": 571,
      "la": 572,
      "wh": 573,
      "oo": 574,
      "day</w>": 575,
      "en</w>": 576,
      "ma": 577,
      "no": 578,
      "le</w>": 579,
      "to": 580,
      "our</w>": 581,
      "ir": 582,
      "gh": 583,
      "wit": 584,
      "it</w>": 585,
      "yo": 586,
      "as": 587,
      "sp": 588,
      "this</w>": 589,
      "ts</w>": 590,
      "ati": 591,
      "you</w>": 592,
      "with</w>": 593,
      "ad": 594,
      "is": 595,
      "ab": 596,
      "ly</w>": 597,
      "we": 598,
      "the": 599,
      "te": 600,
      "as</w>": 601,
      "ag": 602,
      "vi": 603,
      "pp": 604,
      "su": 605,
      "ho": 606,
      "my</w>": 607,
      "..": 608,
      "bu": 609,
      "com": 610,
      "se</w>": 611,
      "ers</w>": 612,
      "me": 613,
      "me</w>": 614,
      "all</w>": 615,
      "con": 616,
      "mo": 617,
      "ke</w>": 618,
      "ge": 619,
      "out</w>": 620,
      "ent</w>": 621,
      "co": 622,
      "fe": 623,
      "ver": 624,
      "ar</w>": 625,
      "fro": 626,
      "au": 627,
      "po": 628,
      "ce</w>": 629,
      "ght</w>": 630,
      "are</w>": 631,
      "ss</w>": 632,
      "from</w>": 633,
      "ch</w>": 634,
      "tr": 635,
      "oun": 636,
      "one</w>": 637,
      "by</w>": 638,
      "do": 639,
      "th</w>": 640,
      "wor": 641,
      "ere</w>": 642,
      "ke": 643,
      "pro": 644,
      "for": 645,
      "ds</w>": 646,
      "bo": 647,
      "ta": 648,
      "we</w>": 649,
      "go": 650,
      "he": 651,
      "ter</w>": 652,
      "ing": 653,
      "de</w>": 654,
      "be</w>": 655,
      "ation</w>": 656,
      "mor": 657,
      "ay": 658,
      "ex": 659,
      "ill</w>": 660,
      "pe": 661,
      "ks</w>": 662,
      "sc": 663,
      "lu": 664,
      "fu": 665,
      "qu": 666,
      "ver</w>": 667,
      "ðŁĺ": 668,
      "ju": 669,
      "mu": 670,
      "ate</w>": 671,
      "and": 672,
      "ve": 673,
      "king</w>": 674,
      "mar": 675,
      "op": 676,
      "hi": 677,
      "...</w>": 678,
      "pre": 679,
      "ad</w>": 680,
      "ru": 681,
      "that</w>": 682,
      "jo": 683,
      "of": 684,
      "ce": 685,
      "new</w>": 686,
      "am</w>": 687,
      "ap": 688,
      "gre": 689,
      "ss": 690,
      "du": 691,
      "now</w>": 692,
      "ye": 693,
      "ting</w>": 694,
      "your</w>": 695,
      "ity</w>": 696,
      "ni": 697,
      "ci": 698,
      "par": 699,
      "gu": 700,
      "fi": 701,
      "af": 702,
      "per": 703,
      "ter": 704,
      "up</w>": 705,
      "so</w>": 706,
      "gi": 707,
      "ons</w>": 708,
      "gr": 709,
      "ge</w>": 710,
      "br": 711,
      "pl": 712,
      "'t</w>": 713,
      "mi": 714,
      "ine</w>": 715,
      "wee": 716,
      "bi": 717,
      "us</w>": 718,
      "sho": 719,
      "have</w>": 720,
      "today</w>": 721,
      "av": 722,
      "man": 723,
      "ent": 724,
      "ack</w>": 725,
      "ure</w>": 726,
      "our": 727,
      "âĢ": 728,
      "cu": 729,
      "ld</w>": 730,
      "loo": 731,
      "im": 732,
      "ice</w>": 733,
      "som": 734,
      "fin": 735,
      "red</w>": 736,
      "ren": 737,
      "ood</w>": 738,
      "was</w>": 739,
      "tion</w>": 740,
      "pi": 741,
      "ir</w>": 742,
      "ther</w>": 743,
      "ty</w>": 744,
      "ph": 745,
      "ard</w>": 746,
      "ec": 747,
      "!!</w>": 748,
      "mon": 749,
      "more</w>": 750,
      "will</w>": 751,
      "tra": 752,
      "can</w>": 753,
      "col": 754,
      "pu": 755,
      "te</w>": 756,
      "wn</w>": 757,
      "mb": 758,
      "so": 759,
      "iti": 760,
      "just</w>": 761,
      "ning</w>": 762,
      "here</w>": 763,
      "tu": 764,
      "pa": 765,
      "pr": 766,
      "but</w>": 767,
      "what</w>": 768,
      "ally</w>": 769,
      "fir": 770,
      "min": 771,
      "ca": 772,
      "ant</w>": 773,
      "sa": 774,
      "ted</w>": 775,
      "ev": 776,
      "ment</w>": 777,
      "fa": 778,
      "get</w>": 779,
      "ame</w>": 780,
      "about</w>": 781,
      "gra": 782,
      "not</w>": 783,
      "happ": 784,
      "ays</w>": 785,
      "man</w>": 786,
      "his</w>": 787,
      "time</w>": 788,
      "like</w>": 789,
      "gh</w>": 790,
      "has</w>": 791,
      "than": 792,
      "love</w>": 793,
      "art</w>": 794,
      "ste": 795,
      "ding</w>": 796,
      "he</w>": 797,
      "cre": 798,
      "ws</w>": 799,
      "wat": 800,
      "der</w>": 801,
      "ite</w>": 802,
      "ser": 803,
      "ace</w>": 804,
      "age</w>": 805,
      "end</w>": 806,
      "str": 807,
      "aw": 808,
      "stor": 809,
      "re</w>": 810,
      "car": 811,
      "ell</w>": 812,
      "all": 813,
      "ps</w>": 814,
      "fri": 815,
      "pho": 816,
      "por": 817,
      "do</w>": 818,
      "ak": 819,
      "wi": 820,
      "fre": 821,
      "who</w>": 822,
      "shi": 823,
      "boo": 824,
      "son</w>": 825,
      "ell": 826,
      "when</w>": 827,
      "ill": 828,
      "how</w>": 829,
      "great</w>": 830,
      "win": 831,
      "el</w>": 832,
      "bl": 833,
      "ssi": 834,
      "ali": 835,
      "some</w>": 836,
      "ðŁĴ": 837,
      "ton": 838,
      "der": 839,
      "les</w>": 840,
      "pla": 841,
      "ï¸": 842,
      "ed": 843,
      "sch": 844,
      "hu": 845,
      "ong</w>": 846,
      "don</w>": 847,
      "ki": 848,
      "sh</w>": 849,
      "ann": 850,
      "cor": 851,
      "..</w>": 852,
      "ound</w>": 853,
      "az": 854,
      "ine": 855,
      "ary</w>": 856,
      "ful</w>": 857,
      "stu": 858,
      "ould</w>": 859,
      "sti": 860,
      "go</w>": 861,
      "see</w>": 862,
      "able</w>": 863,
      "ars</w>": 864,
      "ll</w>": 865,
      "mis": 866,
      "ber": 867,
      "ck</w>": 868,
      "wa": 869,
      "ents</w>": 870,
      "no</w>": 871,
      "sig": 872,
      "fe</w>": 873,
      "first</w>": 874,
      "et</w>": 875,
      "spe": 876,
      "ack": 877,
      "if</w>": 878,
      "ous</w>": 879,
      "'m</w>": 880,
      "ster</w>": 881,
      "app": 882,
      "ang": 883,
      "ance</w>": 884,
      "ans</w>": 885,
      "good</w>": 886,
      "bre": 887,
      "ever": 888,
      "they</w>": 889,
      "tic": 890,
      "come</w>": 891,
      "off": 892,
      "back</w>": 893,
      "ase</w>": 894,
      "ings</w>": 895,
      "old</w>": 896,
      "ight</w>": 897,
      "fo": 898,
      "her</w>": 899,
      "happy</w>": 900,
      "pic": 901,
      "its</w>": 902,
      "ving</w>": 903,
      "us": 904,
      "mat": 905,
      "hom": 906,
      "dy</w>": 907,
      "em": 908,
      "sk": 909,
      "ying</w>": 910,
      "their</w>": 911,
      "led</w>": 912,
      "ry</w>": 913,
      "ul": 914,
      "har": 915,
      "ck": 916,
      "ton</w>": 917,
      "onal</w>": 918,
      "hel": 919,
      "ric": 920,
      "bir": 921,
      "vie": 922,
      "way</w>": 923,
      "tri": 924,
      "da": 925,
      "ple": 926,
      "bro": 927,
      "sto": 928,
      "ool</w>": 929,
      "night</w>": 930,
      "tru": 931,
      "ba": 932,
      "read": 933,
      "res</w>": 934,
      "year</w>": 935,
      "fr": 936,
      "tor": 937,
      "als</w>": 938,
      "coun": 939,
      "cla": 940,
      "ture</w>": 941,
      "vel": 942,
      "ated</w>": 943,
      "lec": 944,
      "end": 945,
      "thing</w>": 946,
      "vo": 947,
      "ici": 948,
      "best</w>": 949,
      "can": 950,
      "work</w>": 951,
      "last</w>": 952,
      "after</w>": 953,
      "ence</w>": 954,
      "pri": 955,
      "pe</w>": 956,
      "es": 957,
      "il</w>": 958,
      "âĢ¦</w>": 959,
      "dre": 960,
      "ys</w>": 961,
      "over</w>": 962,
      "ies</w>": 963,
      "ðŁĳ": 964,
      "comm": 965,
      "tw": 966,
      "ink</w>": 967,
      "sun": 968,
      "cl": 969,
      "life</w>": 970,
      "tt": 971,
      "ach": 972,
      "land</w>": 973,
      "sy": 974,
      "tre": 975,
      "tal": 976,
      "pol": 977,
      "sm": 978,
      "duc": 979,
      "sal": 980,
      "ft</w>": 981,
      "'re</w>": 982,
      "che": 983,
      "war": 984,
      "tur": 985,
      "ations</w>": 986,
      "ach</w>": 987,
      "ms</w>": 988,
      "ile</w>": 989,
      "pm</w>": 990,
      "ough</w>": 991,
      "ate": 992,
      "star": 993,
      "week</w>": 994,
      "!!!</w>": 995,
      "clu": 996,
      "there</w>": 997,
      "ner</w>": 998,
      "tom": 999,
      "sel": 1000,
      "ï¸ı</w>": 1001,
      "world</w>": 1002,
      "ves</w>": 1003,
      "cam": 1004,
      "got</w>": 1005,
      "inter": 1006,
      "off</w>": 1007,
      "um</w>": 1008,
      "tonight</w>": 1009,
      "other</w>": 1010,
      "hou": 1011,
      "look</w>": 1012,
      "je": 1013,
      "id</w>": 1014,
      "sion</w>": 1015,
      "beau": 1016,
      "att": 1017,
      "eli": 1018,
      "ort</w>": 1019,
      "rec": 1020,
      "ff": 1021,
      "ster": 1022,
      "supp": 1023,
      "gen": 1024,
      "been</w>": 1025,
      "ily</w>": 1026,
      "team</w>": 1027,
      "mm": 1028,
      "ic</w>": 1029,
      "peop": 1030,
      "itt": 1031,
      "ats</w>": 1032,
      "only</w>": 1033,
      "mber</w>": 1034,
      "eng": 1035,
      "bri": 1036,
      "mp": 1037,
      "know</w>": 1038,
      "bur": 1039,
      "bar": 1040,
      "ins</w>": 1041,
      "low</w>": 1042,
      "she</w>": 1043,
      "row</w>": 1044,
      "âĿ": 1045,
      "tro": 1046,
      "people</w>": 1047,
      "via</w>": 1048,
      "low": 1049,
      "aga": 1050,
      "bet": 1051,
      "xt</w>": 1052,
      "fac": 1053,
      "char": 1054,
      "ear": 1055,
      "wal": 1056,
      "sen": 1057,
      "fam": 1058,
      "ble</w>": 1059,
      "nati": 1060,
      "ish</w>": 1061,
      "nor": 1062,
      "game</w>": 1063,
      "live</w>": 1064,
      "sco": 1065,
      "ley</w>": 1066,
      "don": 1067,
      "ick</w>": 1068,
      "ball</w>": 1069,
      "very</w>": 1070,
      "these</w>": 1071,
      "pan": 1072,
      "ia</w>": 1073,
      "ating</w>": 1074,
      "cr": 1075,
      "are": 1076,
      "gir": 1077,
      "make</w>": 1078,
      "stre": 1079,
      "show</w>": 1080,
      ".\"</w>": 1081,
      "fl": 1082,
      "up": 1083,
      "dr": 1084,
      "thanks</w>": 1085,
      "illi": 1086,
      "wom": 1087,
      "sts</w>": 1088,
      "ig": 1089,
      "sur": 1090,
      "every": 1091,
      "cur": 1092,
      "view</w>": 1093,
      "let</w>": 1094,
      "into</w>": 1095,
      "most</w>": 1096,
      "na": 1097,
      "indi": 1098,
      "gar": 1099,
      "had</w>": 1100,
      "sou": 1101,
      "ved</w>": 1102,
      "ant": 1103,
      "ition</w>": 1104,
      "made</w>": 1105,
      "fol": 1106,
      "uni": 1107,
      "ited</w>": 1108,
      "ðŁı": 1109,
      "ical</w>": 1110,
      "thr": 1111,
      "ready</w>": 1112,
      "chec": 1113,
      "dra": 1114,
      "kes</w>": 1115,
      "book</w>": 1116,
      "ep</w>": 1117,
      "sic</w>": 1118,
      "morning</w>": 1119,
      "news</w>": 1120,
      "cau": 1121,
      "ct</w>": 1122,
      "well</w>": 1123,
      "anc": 1124,
      "photo</w>": 1125,
      "than</w>": 1126,
      "ors</w>": 1127,
      "birth": 1128,
      "gg": 1129,
      "out": 1130,
      "next</w>": 1131,
      "some": 1132,
      "ening</w>": 1133,
      "story</w>": 1134,
      "chri": 1135,
      "down</w>": 1136,
      "home</w>": 1137,
      "ffe": 1138,
      "free</w>": 1139,
      "da</w>": 1140,
      "bor": 1141,
      "fil": 1142,
      "cial</w>": 1143,
      "thank</w>": 1144,
      "side</w>": 1145,
      "lear": 1146,
      "que": 1147,
      "line</w>": 1148,
      "ten": 1149,
      "ates</w>": 1150,
      "years</w>": 1151,
      "my": 1152,
      "photo": 1153,
      "beauti": 1154,
      "right</w>": 1155,
      "nu": 1156,
      "form": 1157,
      "ship</w>": 1158,
      "ban": 1159,
      "ther": 1160,
      "days</w>": 1161,
      "gam": 1162,
      "ason</w>": 1163,
      "gy</w>": 1164,
      "ðŁİ": 1165,
      "birthday</w>": 1166,
      "set</w>": 1167,
      "ick": 1168,
      "et": 1169,
      "still</w>": 1170,
      "coming</w>": 1171,
      "take</w>": 1172,
      "ðŁĩ": 1173,
      "bb": 1174,
      "sol": 1175,
      "son": 1176,
      "den": 1177,
      "ep": 1178,
      "music</w>": 1179,
      "them</w>": 1180,
      "den</w>": 1181,
      "why</w>": 1182,
      "foo": 1183,
      "cra": 1184,
      "amaz": 1185,
      "wn": 1186,
      "hol": 1187,
      "tting</w>": 1188,
      "wr": 1189,
      "ue</w>": 1190,
      "mag": 1191,
      "cro": 1192,
      "lan": 1193,
      "clo": 1194,
      "bra": 1195,
      "ak</w>": 1196,
      "sing</w>": 1197,
      "cal": 1198,
      "read</w>": 1199,
      "'ve</w>": 1200,
      "joh": 1201,
      "bab": 1202,
      "dri": 1203,
      "blo": 1204,
      "big</w>": 1205,
      "eric": 1206,
      "int</w>": 1207,
      "tor</w>": 1208,
      "try</w>": 1209,
      "la</w>": 1210,
      "leg": 1211,
      "house</w>": 1212,
      "mic": 1213,
      "val": 1214,
      "beautiful</w>": 1215,
      "litt": 1216,
      "check</w>": 1217,
      "new": 1218,
      "vers": 1219,
      "sw": 1220,
      "ari": 1221,
      "play": 1222,
      "her": 1223,
      "âĢĵ</w>": 1224,
      "win</w>": 1225,
      "ma</w>": 1226,
      "congr": 1227,
      "school</w>": 1228,
      "fun": 1229,
      ".@</w>": 1230,
      "heal": 1231,
      "ich</w>": 1232,
      "del": 1233,
      "where</w>": 1234,
      "lon": 1235,
      "ket</w>": 1236,
      "two</w>": 1237,
      "much</w>": 1238,
      "watch</w>": 1239,
      "ven": 1240,
      "ded</w>": 1241,
      "ast</w>": 1242,
      "ked</w>": 1243,
      "bas": 1244,
      "going</w>": 1245,
      "mp</w>": 1246,
      "ever</w>": 1247,
      "ways</w>": 1248,
      "roo": 1249,
      "desig": 1250,
      "ly": 1251,
      "sed</w>": 1252,
      "top</w>": 1253,
      "lin": 1254,
      "chan": 1255,
      "too</w>": 1256,
      "iting</w>": 1257,
      "dent</w>": 1258,
      "ghts</w>": 1259,
      "ty": 1260,
      "spo": 1261,
      "need</w>": 1262,
      "blu": 1263,
      "inst": 1264,
      "being</w>": 1265,
      "âĿ¤": 1266,
      "wel": 1267,
      "ls</w>": 1268,
      "him</w>": 1269,
      "may</w>": 1270,
      "sting</w>": 1271,
      "na</w>": 1272,
      "ely</w>": 1273,
      "little</w>": 1274,
      "ga": 1275,
      "nat": 1276,
      "tomor": 1277,
      "mc": 1278,
      "hon": 1279,
      "want</w>": 1280,
      "air": 1281,
      "pic</w>": 1282,
      "americ": 1283,
      "per</w>": 1284,
      "less</w>": 1285,
      "week": 1286,
      "vel</w>": 1287,
      "ah</w>": 1288,
      "cap": 1289,
      "cham": 1290,
      "ger": 1291,
      "tim": 1292,
      "tomorrow</w>": 1293,
      "ness</w>": 1294,
      "state</w>": 1295,
      "hal": 1296,
      "serv": 1297,
      "ze</w>": 1298,
      "os</w>": 1299,
      "pat": 1300,
      "vis": 1301,
      "exc": 1302,
      "sin": 1303,
      "ff</w>": 1304,
      "city</w>": 1305,
      "cen": 1306,
      "any": 1307,
      "bel": 1308,
      "summ": 1309,
      "tin": 1310,
      "would</w>": 1311,
      "looking</w>": 1312,
      "ko": 1313,
      "cele": 1314,
      "family</w>": 1315,
      "mer": 1316,
      "pow": 1317,
      "help</w>": 1318,
      "bus": 1319,
      "co</w>": 1320,
      "cle": 1321,
      "self</w>": 1322,
      "ens</w>": 1323,
      "ics</w>": 1324,
      "tho": 1325,
      "ani": 1326,
      "cho": 1327,
      "lead": 1328,
      "bs</w>": 1329,
      "twee": 1330,
      "think</w>": 1331,
      "fore</w>": 1332,
      "chil": 1333,
      "vide": 1334,
      "did</w>": 1335,
      "ale</w>": 1336,
      "chi": 1337,
      "vil": 1338,
      "ends</w>": 1339,
      "wing</w>": 1340,
      "pas": 1341,
      "'ll</w>": 1342,
      "vol": 1343,
      "sa</w>": 1344,
      "gs</w>": 1345,
      "many</w>": 1346,
      "jec": 1347,
      "before</w>": 1348,
      "graph": 1349,
      "ny</w>": 1350,
      "uring</w>": 1351,
      "wil": 1352,
      "dd": 1353,
      "buil": 1354,
      "fav": 1355,
      "sted</w>": 1356,
      "tran": 1357,
      "ling</w>": 1358,
      "oud</w>": 1359,
      "dge</w>": 1360,
      "fiel": 1361,
      "national</w>": 1362,
      "sta": 1363,
      "cer": 1364,
      "were</w>": 1365,
      "ina</w>": 1366,
      "season</w>": 1367,
      "cou": 1368,
      "ned</w>": 1369,
      "amazing</w>": 1370,
      "tions</w>": 1371,
      "celebr": 1372,
      "ns</w>": 1373,
      "ath": 1374,
      "head</w>": 1375,
      "sday</w>": 1376,
      "dar": 1377,
      "loc": 1378,
      "vin": 1379,
      "another</w>": 1380,
      "goo": 1381,
      "sat": 1382,
      "ny": 1383,
      "join</w>": 1384,
      "pres": 1385,
      "ses</w>": 1386,
      "sing": 1387,
      "ana</w>": 1388,
      "ining</w>": 1389,
      "....</w>": 1390,
      "cour": 1391,
      "ï¸ı": 1392,
      "act</w>": 1393,
      "cause</w>": 1394,
      "light</w>": 1395,
      "ams</w>": 1396,
      "ta</w>": 1397,
      "bal": 1398,
      "fc</w>": 1399,
      "high</w>": 1400,
      "offici": 1401,
      "tt</w>": 1402,
      "christ": 1403,
      "dic": 1404,
      "day": 1405,
      "ral</w>": 1406,
      "hor": 1407,
      ":)</w>": 1408,
      "visi": 1409,
      "nam": 1410,
      "ob": 1411,
      "mas</w>": 1412,
      "ght": 1413,
      "really</w>": 1414,
      "tun": 1415,
      "find</w>": 1416,
      "through</w>": 1417,
      "port</w>": 1418,
      "ut": 1419,
      "tive</w>": 1420,
      "sty": 1421,
      "ne</w>": 1422,
      "ore</w>": 1423,
      "ðŁĺĤ": 1424,
      "support</w>": 1425,
      "never</w>": 1426,
      "even</w>": 1427,
      "ðŁĶ": 1428,
      "ha</w>": 1429,
      "ya</w>": 1430,
      "ld": 1431,
      "uk</w>": 1432,
      "ran": 1433,
      "jam": 1434,
      "with": 1435,
      "medi": 1436,
      "des</w>": 1437,
      "ney</w>": 1438,
      "ching</w>": 1439,
      "ale": 1440,
      "hy": 1441,
      "kin": 1442,
      "!!": 1443,
      "dy": 1444,
      "place</w>": 1445,
      "also</w>": 1446,
      "ble": 1447,
      "which</w>": 1448,
      "black</w>": 1449,
      "bli": 1450,
      "say</w>": 1451,
      "park</w>": 1452,
      "play</w>": 1453,
      "ire</w>": 1454,
      "video</w>": 1455,
      "weekend</w>": 1456,
      "ail": 1457,
      "key</w>": 1458,
      "pt</w>": 1459,
      "ward</w>": 1460,
      "friday</w>": 1461,
      "din": 1462,
      "iness</w>": 1463,
      "gro": 1464,
      "ben": 1465,
      "always</w>": 1466,
      "tball</w>": 1467,
      "ago</w>": 1468,
      "mil": 1469,
      "cy": 1470,
      "produc": 1471,
      "disc": 1472,
      "under": 1473,
      "please</w>": 1474,
      "spor": 1475,
      "full</w>": 1476,
      "ey</w>": 1477,
      "ðŁĻ": 1478,
      "ise</w>": 1479,
      "ities</w>": 1480,
      "cat": 1481,
      "kno": 1482,
      "use</w>": 1483,
      "fore": 1484,
      "ker</w>": 1485,
      "art": 1486,
      "high": 1487,
      "open</w>": 1488,
      "san": 1489,
      "ef": 1490,
      "ours</w>": 1491,
      "shed</w>": 1492,
      "stri": 1493,
      "dro": 1494,
      "again</w>": 1495,
      "im</w>": 1496,
      "ðŁĵ": 1497,
      "enjo": 1498,
      "fun</w>": 1499,
      "getting</w>": 1500,
      "pen": 1501,
      "ger</w>": 1502,
      "cli": 1503,
      "any</w>": 1504,
      "every</w>": 1505,
      "eu": 1506,
      "women</w>": 1507,
      "âľ": 1508,
      "est</w>": 1509,
      "could</w>": 1510,
      "ry": 1511,
      "\"@</w>": 1512,
      "thou": 1513,
      "sha": 1514,
      "commun": 1515,
      "ber</w>": 1516,
      "dents</w>": 1517,
      "dis": 1518,
      "while</w>": 1519,
      "away</w>": 1520,
      "dio</w>": 1521,
      "ham": 1522,
      "gla": 1523,
      "date</w>": 1524,
      "ka</w>": 1525,
      "miss</w>": 1526,
      "unch</w>": 1527,
      "won": 1528,
      "inf": 1529,
      "room</w>": 1530,
      "ga</w>": 1531,
      "real</w>": 1532,
      "exper": 1533,
      "direc": 1534,
      "should</w>": 1535,
      "spr": 1536,
      "gol": 1537,
      "long</w>": 1538,
      "better</w>": 1539,
      "ori": 1540,
      "ey": 1541,
      "ience</w>": 1542,
      "ils</w>": 1543,
      "zz": 1544,
      "han": 1545,
      "found</w>": 1546,
      "vs</w>": 1547,
      "âĻ": 1548,
      "post</w>": 1549,
      "tic</w>": 1550,
      "part</w>": 1551,
      "men": 1552,
      "rence</w>": 1553,
      "cess</w>": 1554,
      "vic": 1555,
      "sil": 1556,
      "shop</w>": 1557,
      "ðŁĺĤ</w>": 1558,
      "food</w>": 1559,
      "val</w>": 1560,
      "stic</w>": 1561,
      "you": 1562,
      "says</w>": 1563,
      "elec": 1564,
      "star</w>": 1565,
      "oc": 1566,
      "land": 1567,
      "id": 1568,
      "ction</w>": 1569,
      "field</w>": 1570,
      "sof": 1571,
      "start</w>": 1572,
      "water</w>": 1573,
      "friends</w>": 1574,
      "ones</w>": 1575,
      "ðŁĮ": 1576,
      "fla": 1577,
      "far": 1578,
      "white</w>": 1579,
      "party</w>": 1580,
      "inst</w>": 1581,
      "grou": 1582,
      "tv</w>": 1583,
      "everyone</w>": 1584,
      "ment": 1585,
      "ja": 1586,
      "cha": 1587,
      "prin": 1588,
      "ants</w>": 1589,
      "during</w>": 1590,
      "lat": 1591,
      "lar": 1592,
      "west</w>": 1593,
      "then</w>": 1594,
      "ka": 1595,
      "youn": 1596,
      "insp": 1597,
      "inte": 1598,
      "ween</w>": 1599,
      "visit</w>": 1600,
      "against</w>": 1601,
      "rele": 1602,
      "head": 1603,
      "ces</w>": 1604,
      "town</w>": 1605,
      "looks</w>": 1606,
      "thre": 1607,
      "regi": 1608,
      "rent</w>": 1609,
      "projec": 1610,
      "girl</w>": 1611,
      "sear": 1612,
      "wo": 1613,
      "mom": 1614,
      "car</w>": 1615,
      "hun": 1616,
      "publi": 1617,
      "di</w>": 1618,
      "ple</w>": 1619,
      "call</w>": 1620,
      "cri": 1621,
      "um": 1622,
      "ford</w>": 1623,
      "perfe": 1624,
      "friend</w>": 1625,
      "hard</w>": 1626,
      "ssion</w>": 1627,
      "test</w>": 1628,
      "playing</w>": 1629,
      "around</w>": 1630,
      "because</w>": 1631,
      "kets</w>": 1632,
      "meet</w>": 1633,
      "satur": 1634,
      "arti": 1635,
      "work": 1636,
      "jun": 1637,
      "ven</w>": 1638,
      "run": 1639,
      "member</w>": 1640,
      "port": 1641,
      "super": 1642,
      "twit": 1643,
      "sam": 1644,
      "els</w>": 1645,
      "tly</w>": 1646,
      "adv": 1647,
      "ative</w>": 1648,
      "ath</w>": 1649,
      "sure</w>": 1650,
      "avail": 1651,
      "lar</w>": 1652,
      "squ": 1653,
      "ards</w>": 1654,
      "event</w>": 1655,
      "men</w>": 1656,
      "ll": 1657,
      "over": 1658,
      "logy</w>": 1659,
      "ital</w>": 1660,
      "times</w>": 1661,
      "mal": 1662,
      "back": 1663,
      "coo": 1664,
      "making</w>": 1665,
      "stru": 1666,
      "âģ": 1667,
      "itu": 1668,
      "shar": 1669,
      "gan</w>": 1670,
      "cas": 1671,
      "sn": 1672,
      "summer</w>": 1673,
      "picture</w>": 1674,
      "fan": 1675,
      "hin": 1676,
      "christmas</w>": 1677,
      "cy</w>": 1678,
      "proud</w>": 1679,
      "champi": 1680,
      "design</w>": 1681,
      "pping</w>": 1682,
      "hope</w>": 1683,
      "ca</w>": 1684,
      "available</w>": 1685,
      "may": 1686,
      "wed": 1687,
      "photograph": 1688,
      "special</w>": 1689,
      "sale</w>": 1690,
      "stop</w>": 1691,
      "ery</w>": 1692,
      "awe": 1693,
      "ality</w>": 1694,
      "history</w>": 1695,
      "ama</w>": 1696,
      "presi": 1697,
      "bru": 1698,
      "working</w>": 1699,
      "done</w>": 1700,
      "dr</w>": 1701,
      "ken</w>": 1702,
      "feat": 1703,
      "wood</w>": 1704,
      "atest</w>": 1705,
      "sunday</w>": 1706,
      "movi": 1707,
      "vely</w>": 1708,
      "sle": 1709,
      "face</w>": 1710,
      "spec": 1711,
      "students</w>": 1712,
      "by": 1713,
      "ham</w>": 1714,
      "spon": 1715,
      "business</w>": 1716,
      "dat": 1717,
      "ie</w>": 1718,
      "ip": 1719,
      "soci": 1720,
      "glo": 1721,
      "hand": 1722,
      "recor": 1723,
      "rs</w>": 1724,
      "mee": 1725,
      "keep</w>": 1726,
      "pur": 1727,
      "health</w>": 1728,
      "she": 1729,
      "comple": 1730,
      "god</w>": 1731,
      "davi": 1732,
      "collec": 1733,
      "list": 1734,
      "ra</w>": 1735,
      "club</w>": 1736,
      "ters</w>": 1737,
      "inclu": 1738,
      "things</w>": 1739,
      "plan": 1740,
      "âĺ": 1741,
      "john</w>": 1742,
      "shing</w>": 1743,
      "atul": 1744,
      "soon</w>": 1745,
      "blue</w>": 1746,
      "gor": 1747,
      "saturday</w>": 1748,
      "won</w>": 1749,
      "congratul": 1750,
      "see": 1751,
      "âĿ¤ï¸ı</w>": 1752,
      "those</w>": 1753,
      "ðŁĺį</w>": 1754,
      "final</w>": 1755,
      "dou": 1756,
      "ith</w>": 1757,
      "own</w>": 1758,
      "road</w>": 1759,
      "tour</w>": 1760,
      "ast": 1761,
      "india</w>": 1762,
      "til</w>": 1763,
      "nd</w>": 1764,
      "fer": 1765,
      "favor": 1766,
      "sul": 1767,
      "learn</w>": 1768,
      "fire</w>": 1769,
      "just": 1770,
      "group</w>": 1771,
      "ah": 1772,
      "rac": 1773,
      "body</w>": 1774,
      "ur</w>": 1775,
      "care</w>": 1776,
      "à¸": 1777,
      "plo": 1778,
      "oh</w>": 1779,
      "pos": 1780,
      "give</w>": 1781,
      "tech": 1782,
      "sub": 1783,
      "cent": 1784,
      "ering</w>": 1785,
      "ym": 1786,
      "ility</w>": 1787,
      "fic": 1788,
      "london</w>": 1789,
      "vir": 1790,
      "guys</w>": 1791,
      "ba</w>": 1792,
      "ðŁ¤": 1793,
      "baby</w>": 1794,
      "scre": 1795,
      "ðŁĺį": 1796,
      "trump</w>": 1797,
      "under</w>": 1798,
      "change</w>": 1799,
      "ian</w>": 1800,
      "colle": 1801,
      "sses</w>": 1802,
      "ler</w>": 1803,
      "ssed</w>": 1804,
      "nice</w>": 1805,
      "announ": 1806,
      "power</w>": 1807,
      "sar": 1808,
      "aking</w>": 1809,
      "mini": 1810,
      "sli": 1811,
      "swee": 1812,
      "kar": 1813,
      "ful": 1814,
      "cru": 1815,
      "action</w>": 1816,
      "ather</w>": 1817,
      ").</w>": 1818,
      "stand": 1819,
      "devel": 1820,
      "aa": 1821,
      "gan": 1822,
      "left</w>": 1823,
      "lol</w>": 1824,
      "rel": 1825,
      "trans": 1826,
      "ments</w>": 1827,
      "int": 1828,
      "ef</w>": 1829,
      "manag": 1830,
      "dig": 1831,
      "gener": 1832,
      "down": 1833,
      "pau": 1834,
      "tiv": 1835,
      "ku": 1836,
      "thur": 1837,
      "ken": 1838,
      "ston</w>": 1839,
      "fans</w>": 1840,
      "talk</w>": 1841,
      "tweet</w>": 1842,
      "too": 1843,
      "style</w>": 1844,
      "prote": 1845,
      "secon": 1846,
      "fron": 1847,
      "awesome</w>": 1848,
      "gl": 1849,
      "pal": 1850,
      "net": 1851,
      "sor": 1852,
      "lau": 1853,
      "gon": 1854,
      "since</w>": 1855,
      "tty</w>": 1856,
      "series</w>": 1857,
      "memor": 1858,
      "beli": 1859,
      "film</w>": 1860,
      "did": 1861,
      "dies</w>": 1862,
      "ot": 1863,
      "congratulations</w>": 1864,
      "pra": 1865,
      "eve</w>": 1866,
      "woo": 1867,
      "official</w>": 1868,
      "suc": 1869,
      "incre": 1870,
      "bon": 1871,
      "part": 1872,
      "pped</w>": 1873,
      "class</w>": 1874,
      "sive</w>": 1875,
      "boy</w>": 1876,
      "cul": 1877,
      "perfect</w>": 1878,
      "tou": 1879,
      "dam": 1880,
      "welcome</w>": 1881,
      "football</w>": 1882,
      "hi</w>": 1883,
      "pap": 1884,
      "wait</w>": 1885,
      "ada</w>": 1886,
      "congrats</w>": 1887,
      "young</w>": 1888,
      "excited</w>": 1889,
      "rece": 1890,
      "jan": 1891,
      "va</w>": 1892,
      "red": 1893,
      "stra": 1894,
      "media</w>": 1895,
      "'d</w>": 1896,
      "does</w>": 1897,
      "let": 1898,
      "mul": 1899,
      "ills</w>": 1900,
      "green</w>": 1901,
      "mel": 1902,
      "toge": 1903,
      "future</w>": 1904,
      "yester": 1905,
      "versity</w>": 1906,
      "form</w>": 1907,
      "tain</w>": 1908,
      "ide": 1909,
      "ches</w>": 1910,
      "kids</w>": 1911,
      "qui": 1912,
      "haha": 1913,
      "deta": 1914,
      "big": 1915,
      "favorite</w>": 1916,
      "girls</w>": 1917,
      "contin": 1918,
      "dom</w>": 1919,
      "search</w>": 1920,
      "ual</w>": 1921,
      "air</w>": 1922,
      "ders</w>": 1923,
      "month</w>": 1924,
      "cer</w>": 1925,
      "yesterday</w>": 1926,
      "community</w>": 1927,
      "ade</w>": 1928,
      "dog</w>": 1929,
      "ville</w>": 1930,
      "ices</w>": 1931,
      "deli": 1932,
      "syste": 1933,
      "run</w>": 1934,
      "ism</w>": 1935,
      "heart</w>": 1936,
      "cup</w>": 1937,
      "enti": 1938,
      "few</w>": 1939,
      "president</w>": 1940,
      "eds</w>": 1941,
      "until</w>": 1942,
      "festi": 1943,
      "ok": 1944,
      "flo": 1945,
      "said</w>": 1946,
      "ole</w>": 1947,
      "med": 1948,
      "travel</w>": 1949,
      "Â£</w>": 1950,
      "phone</w>": 1951,
      "together</w>": 1952,
      "fast</w>": 1953,
      "lot</w>": 1954,
      "games</w>": 1955,
      "shir": 1956,
      "between</w>": 1957,
      "yes</w>": 1958,
      "thers</w>": 1959,
      "doing</w>": 1960,
      "mac": 1961,
      "ator</w>": 1962,
      "band</w>": 1963,
      "follow": 1964,
      "project</w>": 1965,
      "develop": 1966,
      "diffe": 1967,
      "confe": 1968,
      "speci": 1969,
      "cast</w>": 1970,
      "ys": 1971,
      "board</w>": 1972,
      "rd</w>": 1973,
      "ial</w>": 1974,
      "shoo": 1975,
      "ram": 1976,
      "having</w>": 1977,
      "share</w>": 1978,
      "follow</w>": 1979,
      "one": 1980,
      "name</w>": 1981,
      "mr</w>": 1982,
      "put</w>": 1983,
      "discu": 1984,
      "ory</w>": 1985,
      "came</w>": 1986,
      "ous": 1987,
      "site</w>": 1988,
      "twitter</w>": 1989,
      "tb": 1990,
      "tit": 1991,
      "finally</w>": 1992,
      "zed</w>": 1993,
      "super</w>": 1994,
      "compan": 1995,
      "using</w>": 1996,
      "alls</w>": 1997,
      "list</w>": 1998,
      "ris</w>": 1999,
      "shot</w>": 2000,
      "gal": 2001,
      "tar": 2002,
      "del</w>": 2003,
      "john": 2004,
      "âĢĶ</w>": 2005,
      "something</w>": 2006,
      "ram</w>": 2007,
      "intere": 2008,
      "whe": 2009,
      "bit</w>": 2010,
      "ðŁį": 2011,
      "street</w>": 2012,
      "ound": 2013,
      "ai": 2014,
      "tickets</w>": 2015,
      "movie</w>": 2016,
      "real": 2017,
      "ky": 2018,
      "taking</w>": 2019,
      "opp": 2020,
      "cc</w>": 2021,
      "lam": 2022,
      "moun": 2023,
      "inve": 2024,
      "black": 2025,
      "used</w>": 2026,
      "online</w>": 2027,
      "yor": 2028,
      "local</w>": 2029,
      "gue": 2030,
      "cks</w>": 2031,
      "ow": 2032,
      "gest</w>": 2033,
      "boys</w>": 2034,
      "illion</w>": 2035,
      "cont": 2036,
      "reci": 2037,
      "ined</w>": 2038,
      "euro": 2039,
      "now": 2040,
      "seen</w>": 2041,
      "ph</w>": 2042,
      "teach": 2043,
      "def": 2044,
      "south</w>": 2045,
      "such</w>": 2046,
      "award</w>": 2047,
      "must</w>": 2048,
      "issu": 2049,
      "care": 2050,
      "feel</w>": 2051,
      "plu": 2052,
      "latest</w>": 2053,
      "sports</w>": 2054,
      "web": 2055,
      "tex": 2056,
      "ement</w>": 2057,
      "sk</w>": 2058,
      "fic</w>": 2059,
      "wan": 2060,
      "tech</w>": 2061,
      "ot</w>": 2062,
      "box</w>": 2063,
      "ner": 2064,
      "free": 2065,
      "tal</w>": 2066,
      "ash": 2067,
      "case</w>": 2068,
      "hot</w>": 2069,
      "wonder": 2070,
      "meeting</w>": 2071,
      "era</w>": 2072,
      "chall": 2073,
      "ðŁĲ": 2074,
      "job</w>": 2075,
      "ili": 2076,
      "cool</w>": 2077,
      "jour": 2078,
      "ths</w>": 2079,
      "mo</w>": 2080,
      "fel": 2081,
      "die</w>": 2082,
      "micha": 2083,
      "ele": 2084,
      "team": 2085,
      "service</w>": 2086,
      "stand</w>": 2087,
      "makes</w>": 2088,
      "ping</w>": 2089,
      "early</w>": 2090,
      "comes</w>": 2091,
      "ek</w>": 2092,
      "holi": 2093,
      "vers</w>": 2094,
      "ague</w>": 2095,
      "sau": 2096,
      "three</w>": 2097,
      "monday</w>": 2098,
      "fashi": 2099,
      "someone</w>": 2100,
      "thro": 2101,
      "sea</w>": 2102,
      "bad</w>": 2103,
      "suppor": 2104,
      "turn</w>": 2105,
      "ury</w>": 2106,
      "ming</w>": 2107,
      "photography</w>": 2108,
      "nic": 2109,
      "mark</w>": 2110,
      "pretty</w>": 2111,
      "ssing</w>": 2112,
      "watching</w>": 2113,
      "memb": 2114,
      "arri": 2115,
      "county</w>": 2116,
      "beach</w>": 2117,
      "fran": 2118,
      "center</w>": 2119,
      "police</w>": 2120,
      "bat": 2121,
      "public</w>": 2122,
      "tan": 2123,
      "press</w>": 2124,
      "saf": 2125,
      "sy</w>": 2126,
      "gets</w>": 2127,
      "roy": 2128,
      "ners</w>": 2129,
      "your": 2130,
      "buy</w>": 2131,
      "sters</w>": 2132,
      "show": 2133,
      "ased</w>": 2134,
      "childre": 2135,
      "afric": 2136,
      "ines</w>": 2137,
      "space</w>": 2138,
      "scri": 2139,
      "hall</w>": 2140,
      "pain": 2141,
      "aring</w>": 2142,
      "home": 2143,
      "mur": 2144,
      "health": 2145,
      "ched</w>": 2146,
      "sand": 2147,
      "recei": 2148,
      "guy</w>": 2149,
      "ea": 2150,
      "american</w>": 2151,
      "resi": 2152,
      "children</w>": 2153,
      "--": 2154,
      "iri": 2155,
      "ington</w>": 2156,
      "country</w>": 2157,
      "ross</w>": 2158,
      "len</w>": 2159,
      "anna</w>": 2160,
      "books</w>": 2161,
      "bc</w>": 2162,
      "ece</w>": 2163,
      "dom": 2164,
      "lovely</w>": 2165,
      "kh": 2166,
      "pet": 2167,
      "gy": 2168,
      "gri": 2169,
      "stage</w>": 2170,
      "office</w>": 2171,
      "rock</w>": 2172,
      "mon</w>": 2173,
      "bay</w>": 2174,
      "table</w>": 2175,
      "sun</w>": 2176,
      "med</w>": 2177,
      "thin": 2178,
      "lor": 2179,
      "flow": 2180,
      "(@</w>": 2181,
      "university</w>": 2182,
      "store</w>": 2183,
      "front</w>": 2184,
      "good": 2185,
      "za</w>": 2186,
      "vote</w>": 2187,
      "north</w>": 2188,
      "hey</w>": 2189,
      "anim": 2190,
      "order</w>": 2191,
      "mid": 2192,
      "without</w>": 2193,
      "ade": 2194,
      "remember</w>": 2195,
      "market</w>": 2196,
      "??</w>": 2197,
      "mus": 2198,
      "training</w>": 2199,
      "educ": 2200,
      "but": 2201,
      "cover</w>": 2202,
      "stan": 2203,
      "scen": 2204,
      "bla": 2205,
      "break": 2206,
      "lou": 2207,
      "same</w>": 2208,
      "gold</w>": 2209,
      "ain</w>": 2210,
      "os": 2211,
      "both</w>": 2212,
      "lit": 2213,
      "vern": 2214,
      "ai</w>": 2215,
      "albu": 2216,
      "pa</w>": 2217,
      "enjoy</w>": 2218,
      "beg": 2219,
      "elling</w>": 2220,
      "thursday</w>": 2221,
      "info</w>": 2222,
      "san</w>": 2223,
      "america</w>": 2224,
      "hair</w>": 2225,
      "tel</w>": 2226,
      "march</w>": 2227,
      "concer": 2228,
      "college</w>": 2229,
      "conference</w>": 2230,
      "app</w>": 2231,
      "hour</w>": 2232,
      "chang": 2233,
      "âļ": 2234,
      "sour": 2235,
      "ols</w>": 2236,
      "weather</w>": 2237,
      "war</w>": 2238,
      "phi": 2239,
      "festival</w>": 2240,
      "second</w>": 2241,
      "cute</w>": 2242,
      "prac": 2243,
      "ener": 2244,
      "stry</w>": 2245,
      "lea": 2246,
      "polit": 2247,
      "sav": 2248,
      "sen</w>": 2249,
      "ow</w>": 2250,
      "mi</w>": 2251,
      "near</w>": 2252,
      "ought</w>": 2253,
      "ze": 2254,
      "coffe": 2255,
      "willi": 2256,
      "dan": 2257,
      "sey</w>": 2258,
      "david</w>": 2259,
      "ese</w>": 2260,
      "fan</w>": 2261,
      "deci": 2262,
      "theat": 2263,
      "nov": 2264,
      "ation": 2265,
      "trac": 2266,
      "sci": 2267,
      "review</w>": 2268,
      "cel": 2269,
      "em</w>": 2270,
      "un</w>": 2271,
      "july</w>": 2272,
      "orig": 2273,
      "tion": 2274,
      "dru": 2275,
      "former</w>": 2276,
      "stay</w>": 2277,
      "after": 2278,
      "inv": 2279,
      "took</w>": 2280,
      "data</w>": 2281,
      "bal</w>": 2282,
      "tues": 2283,
      "dan</w>": 2284,
      "evening</w>": 2285,
      "ðŁĺĤðŁĺĤ": 2286,
      "dol": 2287,
      "ures</w>": 2288,
      "provi": 2289,
      "ts": 2290,
      "est": 2291,
      "sign</w>": 2292,
      "jac": 2293,
      "uk": 2294,
      "song</w>": 2295,
      "yet</w>": 2296,
      "bow": 2297,
      "indu": 2298,
      "jap": 2299,
      "hoo": 2300,
      "point</w>": 2301,
      "anyone</w>": 2302,
      "zy</w>": 2303,
      "ist</w>": 2304,
      "hur": 2305,
      "ital": 2306,
      "building</w>": 2307,
      "woman</w>": 2308,
      "chur": 2309,
      "jer": 2310,
      "perfor": 2311,
      "coach</w>": 2312,
      "league</w>": 2313,
      "cess": 2314,
      "net</w>": 2315,
      "imag": 2316,
      "nation": 2317,
      "brit": 2318,
      "que</w>": 2319,
      "awards</w>": 2320,
      "ages</w>": 2321,
      "works</w>": 2322,
      "ced</w>": 2323,
      "mance</w>": 2324,
      "late</w>": 2325,
      "ign</w>": 2326,
      "money</w>": 2327,
      "true</w>": 2328,
      "ii</w>": 2329,
      "tell</w>": 2330,
      "plac": 2331,
      "pac": 2332,
      "asy</w>": 2333,
      "world": 2334,
      "behin": 2335,
      "import": 2336,
      "reading</w>": 2337,
      "gram</w>": 2338,
      "giving</w>": 2339,
      "met</w>": 2340,
      "hit</w>": 2341,
      "forward</w>": 2342,
      "stom": 2343,
      "present": 2344,
      "june</w>": 2345,
      "social</w>": 2346,
